durva orlés§1 §2
4=nyitva 5=zárva   Lásd kiv. §1   §2
PROG = mentés     Gran.§1méret szab
1=igen 2=teszt §2 Lásd átfolyás §1
cc/second  §2.§3   mintavételek sz.
§1          §2     Lásd pozíció
daráló §1     §2       Open/Close §1 §2
4=O  5=C 1=Go On   